{
    "title": "SAMSKAB",
    "subheader": "Med støtte fra VELUX FONDEN skal ny forskning forankret på Institut for Antropologi afdække, hvordan man skaber grønne nabofællesskaber i boligforeninger, og hvilken effekt fællesskaberne har for den grønne omstilling og det sociale liv.",
    "p1" : {
        "header": "Projektets formål",
        "p1": "Projektet udfordrer forestillingen om, at den grønne omstilling primært foregår gennem individuel adfærd og teknologisk omstilling ved at påpege, at den i lige så høj grad kan finde sted som en grundlæggende social omstilling, der involverer nabofællesskaber. Projektet bidrager med viden og redskaber, der kan støtte etableringen af helt nye grønne nabofællesskaber samt overgangen fra grå boligforeninger til grønne nabofællesskaber og dermed styrke den grønne omstilling. Grå boligforeninger betegnes her som boligforeninger, der ikke har et direkte fokus på miljø, klima og bæredygtighed, mens grønne nabofællesskaber defineres som grønne, hvor deres medlemmer deler ønsket om at leve mere bæredygtigt og handler i fællesskab på dette ønske."
    },
    "p2": {
        "header": "Projektets formål",
        "p1": "Projektet udfordrer forestillingen om, at den grønne omstilling primært foregår gennem individuel adfærd og teknologisk omstilling ved at påpege, at den i lige så høj grad kan finde sted som en grundlæggende social omstilling, der involverer nabofællesskaber. Projektet bidrager med viden og redskaber, der kan støtte etableringen af helt nye grønne nabofællesskaber samt overgangen fra grå boligforeninger til grønne nabofællesskaber og dermed styrke den grønne omstilling. Grå boligforeninger betegnes her som boligforeninger, der ikke har et direkte fokus på miljø, klima og bæredygtighed, mens grønne nabofællesskaber defineres som grønne, hvor deres medlemmer deler ønsket om at leve mere bæredygtigt og handler i fællesskab på dette ønske.",
        "p2": ""
    },
    "infobox": {
        "header": "OM PROJEKTET",
        "p1": "Projektet ’SAMSKAB: Fra grå boligforeninger til grønne nabofællesskaber’ løber fra 2022 til 2025 og er støttet med en bevilling på 6.413.993 kr. af VELUX FONDEN’s HUMpraxis-program. Programmet støtter projekter, der med fokus på social og miljømæssig bæredygtighed kombinerer humanvidenskabelig forskning og praksis.",
        "p4": "Desuden vil der blive knyttet en ph.d.-studerende til projektet, der med Tingbjerg som case skal undersøge, hvordan et udsat boligområde kan udvikle grønne nabofællesskaber og i sidste ende skabe et mere socialt afbalanceret og attraktivt kvarter."
    }

}