{
    "title": "Collaborators",
    "Samarbejdspartnere": "Collaborators",
    "Kernepartnere": "Core Partners",
    "Forskningssamarbejdspartnere": "Research Partners",
    "Projektet er støttet af": "The Project is Funded by",
    "Praksissamarbejdspartnere": "Practice Partners",
    "Rådgivende panel": "Advisory Panel",   
    "Kommuner": "Municipalities",
    "Boligselskaber og -organisationer": "Housing companies and organizations",
    "Andre praksissamarbejdspartnere": "Other practice partners",
    "Københavns Universitet": "University of Copenhagen",
    "Aalborg Universitet": "Aalborg University",
    "Veluxfonden": "Velux Foundation",
    "ku": "The University of Copenhagen (KU) delivers world-class research on environmental behavior and environmental governance. Among other things, the researchers behind the Compass research project and are experts in the political and social aspects of the green transition. And Ph.d. students are associated with the project.",
    "bb": "Bofællesskab.dk are experts in creating new sustainable housing communities that can ‘mainstream’ the eco-community movement. Works closely with the National Association for Ecological Society and the Association Bofælleskap.dk, i.a. with establishing a ‘starter pack’ for new housing communities.",
    "nb": "Behave Green are experts in understanding communities, collective action, and behavior at the intersection of green transition and lived life. Is involved in many projects and draws on practical experience with knowledge and tools that can create green and social change in residential areas.",
    "on": "Omstilling NU is an organization that works to create a sustainable transformation of society. They run the network Grønne Nabofællesskaber, which has spread in 2020-21 to 59 groups with 2300+ members in 44 municipalities.",
    "velux": "The VELUX FOUNDATION is a non-profit foundation that supports active elderly, eye and aging research as well as humanities, cultural, social and environmental purposes to promote the Danish democratic society on an informed, inclusive and sustainable basis. In 2020, the VELUX FOUNDATION distributed DKK 314 million. The VELUX FOUNDATION was founded in 1981 by civil engineer Villum Kann Rasmussen - founder of VELUX A/S and other companies in the VKR Group, which aims to bring daylight, fresh air and a better environment into people's everyday lives.",
    "aau": "Aalborg University's goal is for the surrounding society as a whole to benefit from the knowledge that AAU's researchers and students create. To achieve this goal, AAU focuses on different types of collaboration with both small, medium and large companies, public institutions, educational institutions and entrepreneurs.",
    "build": "BUILD - The Department of Construction, Urban and Environment has its starting point in engineering science, but also contains important and comprehensive elements from the social sciences and humanities. This gives us the opportunity to research, advise and educate holistically in the complex issues of the urban, residential and construction area.",
    "concito":"CONCITO wants to build a bridge between the climate solutions in Denmark and the global green transition, both by bringing Danish and Nordic solutions out internationally and by bringing important global knowledge into a Danish context. Therefore, CONCITO also engages in international partnerships and networks, including i.a. with the World Resource Institute and Nordic think tanks",
    "susy":"Centre for Sustainability and Society (SUSY) is focusing on research and education in climate and sustainability.",
    "scc":"The purpose of the Sustainability Science Centre is to catalyse, facilitate and coordinate research and educational initiatives at the University of Copenhagen in order to address issues relevant to the sustainable development of society.",
    "København": "Partner in the project due to Tingbjerg",
    "Lejre": "Partner in the project due to Hvalsø",
    "Frederikssund":"Partner in the project due to the Vinge project",
    "Køge": "Participates in spreading green neighborhood communities",
    "Roskilde": "Participates in spreading green neighborhood communities",
    "KAB": "Administers 60,000 public housing in Denmark.",
    "ABF_dk":"Represents 5000+ cooperative housing associations in Denmark.",
    "BOSJ_dk": "Housing company, which services 12,500 homes on Zealand.",
    "Grundejeren_dk":"Represents 90 landowner associations in Copenhagen.",
    "DeltagerDanmark_dk":"Engaging 100,000 Danes around the green transition under the auspices of the 70i30 project.",
    "Bofaellesskab_dk": "Umbrella organization for approx. 800 housing associations in Denmark. Collaborating partner in WP1 on identification of best practice.",
    "Landsforeningen for Økosamfund": "Umbrella organization for 38 ecosamfund i Danmark.Samarbejdspartner i WP1 om identificering af best practice.",
    "CFBU": "Collaborator in WP3 on ‘social impact’ in vulnerable housing areas.",
    "Rådet for Grøn Omstilling": "Collaborator in WP4 and WP5.",
    "Tom Henfrey": "Research coordinator at ECOLISE.",
    "Helen Jarvis": "Professor at Newcastle University.",
    "Anna Pedersen": "Organizational consultant at ABF.",
    "Mikkel Warming": "Development manager in KAB.",
    "Jacob Skjødt Nielsen": "Green ambassador at Køge Municipality.",
    "Rudy Madsen": "Head of Secretariat at bofaelleskab.dk"
}