{
    "title": "From gray housing associations to green neighboring communities",
    "subheader": "With support from the VELUX FOUNDATION, new research anchored at the Department of Anthropology will uncover how to create green neighboring communities in housing associations, and what effect the communities have on the green transition and social life.",
    "project_description_link": "Read the full project description here: <1>Link</1>",
    "p1": {
        "header": "Purpose of the Project",
        "p1": "The project challenges the notion that the green transition takes place primarily through individual behavior and technological change by pointing out that it can take place just as much as a fundamental social change involving neighboring communities. The project contributes knowledge and tools that can support the establishment of completely new green neighborhood communities as well as the transition from gray housing associations to green neighborhood communities and thereby strengthen the green transition. Gray housing associations are referred to here as housing associations that do not have a direct focus on the environment, climate and sustainability, while green neighboring communities are defined as green, where their members share the desire to live more sustainably and act together on this desire."
    },
    "p2": {
        "p1": "The SAMSKAB project has five coherent purposes, which are to:",
        "li1": "Gain knowledge about how green neighboring communities are established, either from the start or through a transformation of existing gray housing associations.",
        "li2": "Apply this knowledge to strengthen and scale up the spread of green neighborhood communities and thus contribute to the citizen-driven green transition.",
        "li3": "Document environmental and social impact in relation to green neighboring communities.",
        "li4": "Contribute scientific knowledge on how environmental behavior and practice can be strengthened, influenced and scaled up through community and collective action.",
        "li5": "Follow the distribution of min. 100 green neighboring communities in Denmark.",
        "p2": "The starting point for SAMSKAB is that a significant green transition does not just require political regulation and technological solutions, but also civil action and behavioral changes. The hypothesis in SAMSKAB is based on cooperation and collective action for common goals in green neighborhood communities reinforces environmental behavior and promotes both an environmental and a social agenda."
    },
    "infobox": {
        "header": "ABOUT THE PROJECT",
        "p1": "The project ‘SAMSKAB: From gray housing associations to green neighboring communities’ runs from 2022 to 2025 and is supported with a grant of DKK 6,413,993 from the VELUX FOUNDATION'S HUMpraxis program. The program supports projects that combine humanities research and practice with a focus on social and environmental sustainability.",
        "p2": "The project is a collaboration between four core partners (<1>University of Copenhagen</1>, <3>Naboskab</3>, <5>Bofællesskab</5>, <7>Omstilling Nu</7>). In addition, the project involves municipalities, housing organizations and other actors within green transformation in the housing sector.</0>",
        "p3": "In addition to Associate Professor and Project Manager <1>Quentin Gausset</1>, Assistant Professor <3>Simon Westergaard Lex</3>, Department of Anthropology, and Professor <5>Jens Villiam Hoff</5>, Department of Political Science, will participate.",
        "p4": "In addition, a PhD student will be attached to the project, who with Tingbjerg as a case will investigate how an exposed residential area can develop green neighboring communities and ultimately create a more socially balanced and attractive neighborhood.",
        "p5": "Also read the VELUX FOUNDATION's press release: <1>HUMpraxis moves to societal challenges: From violence and drugs to sustainability</1>. (in danish)"
    }
}